/* Localized versions of Info.plist keys */

CFBundleName = "Aufgabe für Studie zur Produktverbesserung";
CFBundleGetInfoString = "Plug-In „Aufgabe für Studie zur Produktverbesserung“, © Copyright 2015-2017 HP Development Company, L.P.";
